tap "domt4/autoupdate"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "int128/kubelogin"
tap "wagoodman/dive"
brew "readline"
brew "ansible"
brew "openjdk"
brew "ant"
brew "arp-scan"
brew "glib"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bat"
brew "freetype"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "composer"
brew "deno"
brew "docker", link: false
brew "docker-compose"
brew "docker-ls"
brew "docker-machine"
brew "docker-machine-nfs"
brew "elixir"
brew "lame"
brew "ffmpeg"
brew "flarectl"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "gitlab-runner"
brew "gnupg"
brew "go"
brew "go-jira"
brew "gobuster"
brew "libgphoto2"
brew "gphoto2"
brew "grc"
brew "gstreamer"
brew "gst-plugins-bad"
brew "gst-plugins-good"
brew "htop"
brew "id3lib"
brew "imagemagick"
brew "libimobiledevice", args: ["HEAD"]
brew "ios-webkit-debug-proxy"
brew "ldid"
brew "lftp"
brew "mcrypt"
brew "minikube"
brew "mkcert"
brew "mkvtoolnix"
brew "moreutils"
brew "mp3info"
brew "mtr"
brew "mysql"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node"
brew "php-cs-fixer"
brew "php@7.2"
brew "php@7.4"
brew "poetry"
brew "poppler"
brew "postgresql"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "qcachegrind"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "speedtest-cli"
brew "tmux"
brew "tree"
brew "watch"
brew "watchexec"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zbar"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "int128/kubelogin/kubelogin"
brew "wagoodman/dive/dive"
cask "ableton-live-suite"
cask "android-platform-tools"
cask "atom"
cask "bitwarden"
cask "burp-suite"
cask "dictionaries"
cask "discord"
cask "docker"
cask "dropbox"
cask "fantastical"
cask "flux"
cask "github"
cask "google-cloud-sdk"
cask "gpg-suite-no-mail"
cask "hiddenbar"
cask "iina"
cask "jetbrains-toolbox"
cask "logitech-options"
cask "monitorcontrol"
cask "obsidian"
cask "safari-technology-preview"
cask "scroll-reverser"
cask "signal"
cask "spotify"
cask "sublime-text"
cask "textual"
cask "ultimaker-cura"
cask "utm"
cask "virtualbox"
cask "weka"
cask "whatsapp"
cask "zoom"
cask "zsa-wally"
