tap "discoteq/discoteq"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "colordiff"
brew "coreutils"
brew "docker"
brew "ffmpeg"
brew "flock"
brew "git"
brew "git-delta"
brew "go"
brew "go-jira"
brew "htop"
brew "mkcert"
brew "mtr"
brew "neovim"
brew "nmap"
brew "node"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "speedtest-cli"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "yt-dlp"
cask "beeper"
cask "discord"
cask "iterm2"
cask "jetbrains-toolbox"
cask "monitorcontrol"
cask "podman-desktop"
cask "rectangle"
cask "spotify"
