tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "colima"
brew "colordiff"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "git-delta"
brew "go"
brew "htop"
brew "mkcert"
brew "mtr"
brew "neovim"
brew "nmap"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yt-dlp"
cask "alacritty"
cask "jetbrains-toolbox"
cask "monitorcontrol"
cask "rectangle"
cask "spotify"
